Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_kokkia_maaraaikaiseen_tyosuhteeseen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee kokkia määräaikaiseen työsuhteeseen
smn: Sämitigge ocá kokkâ meriáigásii pargokoskâvuotân

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
smn: Aanaar markkânân Juvduujuv riidon huksejum säämi kulttuurkuávdáš Sajos lii Suomâ sämmilij haldâttuv já kulttuur kuávdáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
smn: Sajos lii maaŋgâkulttuurlâšvuođâ kuáhtámsaje – tábáhtustáálu, kongreskuávdáš já čuákkimsaje.

source: Etsimme Sajoksen kahvila-ravintola Čaijuun yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa sekä hyvät vuorovaikutustaidot ja stressinsietokyvyn omaavaa ammattitaitoista kokkia määräaikaiseen työsuhteeseen vuoden loppuun saakka.
smn: Mij uuccâp Saijoos kähvi-raavâdviäsu Čaijun irâtteijeeluándulii, jiešráđálii, positiivlii, njyebžilis já áámmáttáiđulii sehe šiev vuáruvaikuttâstááiđuid omâsteijee já streesi kierdee kookâ meriáigásii pargokoskâvuotân ive loopâ räi.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš.

source: Saamelaiskäräjät tulee tämän määräaikaisen työsuhteen aikana julistamaan haettavaksi kokin toistaiseksi voimassa olevan työsuhteen, joten tehtävästä kiinnostuneelle tämä on hyvä tilaisuus tutustua kahvila-ravintola Čaijun kokin toimenkuvaan sekä toimialaan.
smn: Sämitigge almoot taan meriáigásii pargokoskâvuođâ ääigi uuccâmnáál kookâ tuáistáážân vyeimist orroo pargokoskâvuođâ, te taat lii pyeri tilálâšvuotâ pargoost perustum ulmui uápásmuđ kähvi-raavâdviäsu Čaiju kookâ toimâkován sehe toimâsuárgán.

source: Monipuolisiin työtehtäviin sisältyy päivittäisen lounaan suunnittelu ja valmistaminen, kokoustarjoiluiden suunnittelu ja toteutus yhdessä ravintolatyöntekijän kanssa, tukkutilaukset sekä keittiötilojen ja -välineiden puhtaanapito, asiakaspalvelu ja muut ravintolan yleiset työtehtävät.
smn: Maaŋgâpiälásiih pargoh aneh sistees piäiválii peivimáállás vuávám já mälistem, čuákkimfaalâdmij vuávám já olášuttem oovtâst raavâdviäsupargein, tukkutiilámijd sehe kievkkântiilij já -piergâsij putesintoollâm, äššigâspalvâlem já raavâdviäsu eres almolijd pargoid.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
smn: Occein mij tuáivup paargon hiäivulii škovlimtuáváá, tuárvi kuhes pargohárjánem västideijee pargoin sehe hygienia- já alkoholpaasâ.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
smn: Pargoost tarbâšuvvoo piäiválávt sämikielâ, suomâkielâ já eŋgâlâskielâ.

source: Työaika on pääosin arkisin 8–16 (36,15 h/viikko).
smn: Pargoäigi lii iänááš argâpeeivij 8–16 (36,15 t/okko).

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin tuntemusta.
smn: Pargo miänástuvvee hoittám váátá šiev sämikulttuur tubdâm.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
smn: Mij faallâp tunjin jiešráđálii já maaŋgâpiälálii pargo sehe hävskis juávhu tuu toorjân.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (2017,90 e/kk).
smn: Raavâdviäsupargee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI/II miäldásávt (2017,90 e/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 010 839 3109.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm 010 839 3109.

source: Hakemukset toimitettava liitteineen osoitteessa https://www.sympahr.net/public/pq.aspx?86eff48c 7.9.2022 mennessä.
smn: Ucâmušâid lahtosijdiskuin kalga vuolgâttiđ čujottâsân https://www.sympahr.net/public/pq.aspx?86eff48c majemustáá 7.9.2022

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
smn: Lasetiäđuh Sajosist já Sämitiggeest láá nettisiijđoin www.sajos.fi já www.samediggi.fi

source: Inarissa 24.8.2022 Saamelaiskäräjät
smn: Anarist 24.8.2022 Sämitigge
